tap "homebrew/bundle"
tap "nats-io/nats-tools", "https://github.com/nats-io/homebrew-nats-tools"
tap "snowflakedb/snowflake-cli", "https://github.com/snowflakedb/homebrew-snowflake-cli"
brew "openssl@3"
brew "perl"
brew "bat"
brew "btop"
brew "cmatrix"
brew "cowsay"
brew "dust"
brew "eza"
brew "fd"
brew "figlet"
brew "fortune"
brew "fzf"
brew "gh"
brew "git-delta"
brew "go"
brew "httpie"
brew "jp2a"
brew "jq"
brew "luarocks"
brew "lynx"
brew "nats-server"
brew "neovim"
brew "nerdfetch"
brew "node"
brew "php"
brew "pipx"
brew "ripgrep"
brew "rust"
brew "starship"
brew "stow"
brew "terraform"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "wget"
brew "xclip"
brew "yazi"
brew "zoxide"
brew "nats-io/nats-tools/nats"
brew "snowflakedb/snowflake-cli/snowflake-cli"
